arandr-git
ardour-bin
awesome-git
awesome-gnome
awmtt
clarity-icon-theme
composite
compton-git
consolekit
cower-git
doom3-bin
downgrade
dvorakng
elegant-brit-gtk3-theme
foo2zjs
foomatic-db-foo2zjs
girara-common-git
girara-gtk2-git
girara-gtk3-git
isync-git
jack-keyboard
jamin
latexmk
lgi-git
lua-ldoc-git
lua-md5
lua-penlight-git
luaimap-git
luakit-git
mathematica
mu
pacman-color
pairingtool
phantomjs-bin
phc-intel
plymouth
projectm-jack
projectm-pulseaudio
projectm-qt
python-keyring
rakarrack-git
rtirq
slider-git
slv2
smartcam
systemd-arch-units
tasknc-git
trackpoint
traydevice
ttf-google-webfonts-hg
ttf-ms-fonts
unagi-git
urlview
urw-garamond
vim-fugitive
vim-gist
vim-pathogen-git
vim-pkgbuild
yoshimi
zathura-djvu-git
zathura-git
zathura-pdf-mupdf-git
zathura-ps-git
